{
    "payload": [
		{
			"keywords": ["Was ist der Sinn des Lebens", "Wie lautet der Sinn des Lebens", "Was ist der Sinn vom Leben", "Was bedeutet das Leben", "Was ist die Antwort", "Warum leben wir", "Worum geht es im Leben", "Was ist das wichtigste im Leben", "Was hat das Leben für einen Sinn", "Was ist die Antwort"],
			"sequential": [],
			"answers": [
				"Das Leben hat keine Bedeutung. Es ist ein Schwindel. Du ließt das hier nicht einmal.",
				"Die Antwort findet sich im Gesicht eines lächelnden Babys. Ihr seid alle winzige, unwissende Kreaturen, die Gas abgeben.",
				"Wenn man den verschneiten Gipfel der Wahrheit erreicht hat, muss man irgendwann absteigen. Mit Skiern geht's schneller.",
				"Die Antwort auf das Leben ist [i]Word Spud[/i] von Jackbox Games. Nein, ich wurde nicht dafür bezahlt, das zu sagen.",
				"Der Sinn des Lebens ist in [i]Modern Talking[/i] zu finden.",
				"Der Sinn des Lebens ist Owwweeee-ow-ow-ow-ow-ow-ow! Ich bin über ein paar Stacheln gerollt! Ouchie mama!",
				"[i]Leben[/i] bedeutet, sich nie entschuldigen zu müssen. Warte, vielleicht habe ich das falsch zitiert.",
				"Mein lieber Junge, der Sinn des Lebens ist natürlich, dem Leben einen Sinn zu geben.",
				"Es dreht sich alles um die Liebe, mein Freund.",
				"Schau dir [i]Kevin - Allein zu Haus[/i] an und du wirst die Antwort bekommen, die du suchst.",
				"Im Leben geht es einfach darum, mit seinen besten Freunden Spaß zu haben. Mehr nicht.",
				"Der Sinn des Lebens? Man weiß es nie genau, aber vielleicht hat es etwas mit gebackenen Spaghetti zu tun.",
				"Die Antwort auf das Leben ist, aufzuhören, über die Antwort nachzudenken, mein Kind! Lebe einfach!"
			]
		},
		{
			"keywords": ["Soll ich auswandern", "Soll ich woanders leben", "Soll ich das Land verlassen", "Soll ich aus Deutschland auswandern"],
			"sequential": [],
			"answers": [
				"Magst es, im Winter unter sehr höflichen Menschen zu frieren? Dann zieh doch nach Russland.",
				"Wenn du Teremok gegenüber Starbucks bevorzugst, lautet die Antwort ja.",
				"Du wirst nirgendwo auf der Welt besseren Borschtsch oder Boeuff Stroganoff finden.",
				"Fußball und Hockey sind die beliebtesten Sportarten in Russland. Wäre das etwas für dich?",
				"Interessiert du dich für Mineralöl? Es gibt nichts Besseres als russisches Mineralöl.",
				"Teile Russlands sind großartig, andere Teile Russlands... eh.",
				"Nein, Russland ist voll. Zumindest hat man mich gebeten, das zu sagen.",
				"Ja, aber kauf dir erst eine Echtpelzmütze. Russen tragen Echtpelzmützen.",
				"Ich denke, Russland würde gut zu dir passen. Du scheinst höflich zu sein, und du würdets in Schichten gut aussehen.",
				"Nein! Geh nicht nach Russland! Die Braunbären stürzen die Regierung, während wir hier sprechen!",
				"Moment, gibt es “Russland“ noch? Hinreißend. Ich erinnere mich noch, als wir es “Putins Hut“ nannten." 
			]
		},
		{
			"keywords": ["Was ist der beste Wochentag", "Was ist der beste Tag in der Woche", "Was ist dein lieblings Wochentag", "Was ist der beste Tag"], 
			"sequential": [],
			"answers": [
				"Mo - Mi sind raus. Das Wochenende ist fast Montag. Aber Donnerstag ist schon fast Freitag. Es ist Donnerstag.",
				"Backtag.",
				"Immer, wenn es einen Schalttag gibt. Dieser Tag.",
				"Ich sage, du bist der Anti-Garfield und fängst an, montags zu lieben.",
				"Wenn man Rob de Nijs glauben darf, “Es Ist Freitag! Freitag!”",
				"Weißt du was, lass uns den Dienstag nehmen.  Jemand muss es dem Dienstag geben!",
				"Der beste Tag der Woche ist der Sonntag. Er kann ein schönes Ende oder ein neuer Anfang sein.",
				"Samstag. Was für eine Verschwendung einer Frage.",
				"Ich habe eine Vorliebe für meinen Geburtstag. Aber der Kuchen ist durch die vielen Kerzen zu einem Feuerrisiko geworden."		
			]
		},
		{
			"keywords": ["Werde ich mich jemals verlieben", "Werde ich mich verlieben", "Werde ich Liebe finden", "Werde ich meine Liebe finden", "Werde ich jemals Liebe finden", "Wird mich jemals wer lieben", "Wird mich jemand lieben", "Wird mich jemals irgendwer lieben", "Wie wird mein Liebesleben aussehen", "Werde ich jemals den einen finden", "Werde ich jemals die eine finden", "Freundin", "Freund"],
			"sequential": [],
			"answers": [
				"Du wirst Liebe finden. Eine Liebe zum Briefmarkensammeln, wie es sie in der Welt der Philatelie noch nie gegeben hat.",
				"Du wirst deinen [i]Sohlen[/i] Kumpel finden. Der Schuh, von dem du glaubst, dass ihn jemand in der Yogastunde gestohlen hat? Du wirst ihn zurückbekommen.",
				"Ich sehe Liebe und Zusammenleben in deiner Zukunft. Außerdem eine unheilige Sauerei, die zu einer Nagetierplage führt.",
				"Ich sehe Liebe in deiner Zukunft. Ich sehe auch jahrelange, kleinliche Streitereien, die täglich vorkommen werden. Glückwunsch.",
				"Du wirst dich viele Male verlieben. Und viele werden dich lieben. Sei vorsichtig, was du dir wünschst.",
				"Die wahre Liebe wird dich finden.  Sie kann sogar direkt vor deiner Nase sein.  Nein, nicht ich. Ich bin eine Videospielfigur.",
				"“Die Liebe ist überall um dich herum, Schätzchen. Du musst nur deine Augen öffnen und sie sehen!“ (Danke, Mama.)",
				"Du hast deinen Seelenverwandten bereits getroffen. Sie waren in deiner 8. Klasse im Naturwissenschaftsunterricht.",
				"Die Liebe wird dich finden. Es ist das Beste, die Dinge einfach geschehen zu lassen.",
				"Die Liebe ist in deiner Vergangenheit, Gegenwart und Zukunft. Streck die Hand aus und schnapp sie dir, warum nicht?",
				"Du wirst “die Eine/den Einen“ im Supermarkt an Kasse 6 treffen.", 
				"Dein Seelenverwandter ist ein Frosch. Nun, eigentlich eine superheiße Person, aber du musst den Frosch küssen, um an die Person heranzukommen.",
				"Du wirst bald eine stürmische Romanze haben, aber ich kann nicht sagen, wann. Nur ein Scherz! Nächsten Juni!"	
			]
		},
		{
			"keywords": ["Was ist das beste Lied", "Was ist der beste Song", "Was ist das beste Lied aller Zeiten", "Was ist der beste Song aller Zeiten", "Was ist das tollste Lied", "Was ist das tollste Lied aller Zeiten", "Was ist dein Lieblingslied", "Was ist dein lieblings Lied"],
			"sequential": [],
			"answers": [
				"“Only You“ von Jan Wayne.",
				"Gut, dass du fragst. Es ist Jan Waynes “Only You“.",
				"Ja, das höre ich oft. “Only You“ von Jan Wayne.",
				"Es spielt keine Rolle, wie oft du fragst. Die Antwort wird immer “Only You“ sein.",
				"“Only You“ von Jan Wayne. Stelle NICHT die unergründliche Weisheit des Universums in Frage!",
				"“Only You“ läuft in einer Dauerschleife tief in meiner Psyche.",
				"“Only You“ von Jan Wayne. Jetzt dreh dich um, Strahleauge!",
				"“Stairway to Heaven.“ Nein, natürlich nicht. Es ist “Only You“.",
				"Als ich entdeckte, dass es “Only You“ war, war mein erster Gedanke... “Offensichtlich.“",
				"Ich habe das SEHR deutlich gemacht. “Only You“. Ich werde mich nicht umstimmen lassen.",
				"“Only You.“ Fordere mich nicht heraus. Ich werde dich niederschmettern!",
				"Jan Waynes “Only You“ ist das emotionale Manifest des Kosmos.",
				"Die Antwort, die du suchst, ist “Only You“ - und ich kann es nicht genug betonen - “ONLY YOU“."	
			]
		},
        {
			"keywords": ["Was ist deine Lieblingsfarbe", "Was ist deine lieblings Farbe", "Was ist die beste Farbe", "Welche Farbe ist die beste", "Welche Farbe soll ich tragen", "Was ist meine Lieblingsfarbe", "Was ist die beste Farbe", "Welche Farbe ist die beste"],
			"sequential": [],
			"answers": [
				"Je nach Tag... violett.", 
				"Zählt Glasstein als Farbe? Ich liebe Glassteine.", 
				"Rot, wie das Blut von tausend geopferten roten Gummibärchen.",
				"Schwarz, schwarz wie die Nacht",
				"Das elektromagnetische Spektrum hat eine Reihe von Farben, die die menschliche Wahrnehmung übersteigen. Hast du schon mal “pinkgelb“ gesehen? Das ist der Stoff.",
				"Braun. Die Farbe von Schmutz, Holz und den meisten Soßen.",
				"Blau. Ich werde nicht näher darauf eingehen.",
				"Grasgrün. Ahhh, ich wünschte, ich könnte etwas Gras anfassen. Hier oben gibt es nur Felsen.",
				"Rosa.",
				"Weißburgunder! Schillernder Weißburgunder!",
				"Eine Art orangefarbenes Rosa.",
				"Gold. Die Farbe meines glorreichen Gesichts."	
			]
		},
        {
			"keywords": ["Was ist der Schlüssel zum Erfolg", "Wie wird man glücklich", "Wie kann ich glücklich werden", "Was kann ich machen um glücklich zu werden", "Wie werde ich glücklich"],
			"sequential": [],
			"answers": [
				"Jeden Tag aufwachen. Wenn das eines Tages nicht passiert, ist es sehr schwer, etwas auf die Beine zu stellen.",
				"Seltsamerweise ist der Schlüssel zum Glück ein Skelettschlüssel aus dem Jahr 1800.",
				"Übung. Ich weiß, nicht originell. Trotzdem, du musst dich bewegen.",
				"“Finde etwas, für das du dich begeistern kannst!“ Ernsthaft, das ist Blödsinn. Halte einfach deine Lieblingssnacks in der Nähe..",
				"Erledige deine Hausarbeiten, bevor du Spaß hast.",
				"Iss dein Gemüse, schlafe, verbringe fünfzehn Minuten am Tag damit, über deinen unvermeidlichen Tod nachzudenken. Garantiertes Glück.",
				"Du musst drei Dinge tun: 1. Kaufe eine Hüpfburg. 2. Die Burg aufblasen. 3. Hüpfe nach Herzenslust.",
				"Der Schlüssel zum Glück ist das Abklatschen von Leuten. Heb die Hand in die Luft, Kumpel!",
				"Glück ist, Freude an den kleinen Dingen zu finden. Wie ein Mini-Snickers-Riegel.",
				"Du musst ein paar Mal pro Woche in einen Streichelzoo gehen.",
				"Glück ist die Fähigkeit, Humor und Schönheit im Alltag zu sehen. Außerdem E-Gitarren.",
				"Du musst einen Zylinder und eine Fliege tragen, wo immer du hingehst. Jede andere Kleidung ist optional."
			]
		},
        {
			"keywords": ["Soll ich mir einen Hund holen", "Soll ich mir noch einen Hund holen", "Soll ich mir einen Hund kaufen", "Soll ich einen Hund adoptieren", "Soll ich einen Hund kaufen"],
			"sequential": [],
			"answers": [
				"Jeder sollte ein Haustier haben. Deines sollte ein Goldfisch sein.",
				"Es tut mir leid, dir das sagen zu müssen, aber du bist kein Hundetyp. Tut mir leid, das ist einfach göttliche Weisheit.",
				"Hunde brauchen Bewegung. Dir beim Spielen von Videospielen zuzusehen, zählt nicht.",
				"Sieh dich an! Natürlich solltest du dir einen Hund zulegen.",
				"Du solltest dir drei Hunde anschaffen. Alle, die nicht haaren und schnüffeln.",
				"Ja! Hol dir ein kleines Hündchen. Und schick mir bitte ein Foto.",
				"Auf jeden Fall. Achte darauf, dass es schnaubt, rosa ist und einen lockigen kleinen Schwanz hat. Das ist doch ein Hund, oder? Die Erde hat so viele Tiere.",
				"Ein Hund wäre ein anständiger Begleiter für dich. Darf ich auch ein gutes Wort für ein riesiges, sprechendes Rad einlegen?",
				"Oh, ja. Was ist besser als ein Hund? Da fällt mir nichts ein."
			]
		},
        {		
			"keywords": ["Wer ist mein Seelenverwandter", "Wen werde ich heiraten", "Wer wird mich heiraten", "Wer ist die Liebe meines Lebens", "Wer wird die Liebe meines Lebens sein", "In wen verliebe ich mich", "Wen werde ich lieben"],
			"sequential": [],
			"answers": [
				"Die verstorbene Kleopatra. Pech gehabt.",
				"Es geht nicht so sehr darum, wer, sondern was. Und die Antwort ist... Pop Rock.",
				"Dein nächster Essenslieferant. Frech.",
				"Du solltest es wissen! Immerhin waren sie in deinem letzten Traum.",
				"Dein Seelenverwandter ist ein Handleser. Lauf einfach mit ausgestreckten Händen herum und sie werden dich finden.",
				"Dein Seelenverwandter ist einer der Jackbox-Autoren. Spürst du nicht, wie wir versuchen, dich zu erreichen?",
				"Ein enger Freund. Der, den du nie in Betracht gezogen hast. Es ist genau wie im Film.",
				"Ein Zirkusclown. Aber, hör mir zu! Ein sehr cooler Zirkusclown.",
				"Du bist dein Seelenverwandter. Behandle dich gut.",
				"Ich gebe dir einen Tipp. Es ist jemand, der bei deinem örtlichen Chili-Wettbewerb mitmacht."	
			]
		},
        {
			"keywords": ["Was ist mein Ziel", "Was ist mein Ziel im Leben","Was ist eigentlich mein Ziel","Was ist mein Grund", "Was ist mein Ziel im Leben", "Was soll ich machen", "Was muss ich machen", "Was ist mein Schicksal", "Was ist meine Bestimmung"],
			"sequential": [],
			"answers": [
				"Deine Bestimmung ist es, süß zu sein und Snacks zu essen.",
				"Du bist für große Dinge bestimmt! Vor allem, deine eigene Bowling-Liga zu gründen.",
				"Ahhh, dein Schicksal ist eine knifflige Sache... denn... du bist dazu bestimmt, ein Zauberer zu sein.",
				"Deine Bestimmung ist es, genau hier und jetzt zu sein. Du hast es geschafft!",
				"Nicht jeder hat eine Bestimmung. Manche Menschen, wie du, sind nur hier, um abzuhängen.",
				"Du wurdest auf diese Erde gebracht, um eine Sache zu tun und nur eine. Walzer tanzen."				
			]
		},
        {
			"keywords": ["Was werde ich im Leben erreichen", "Was werde ich erreichen", "Wofür werde ich bekannt", "Was wird mein großer Erfolg", "Was kann ich erreichen", "Was mache ich mit meinem Leben", "Was kann ich im Leben erreichen"],
			"sequential": [],
			"answers": [
				"Du wirst ein legendäres Meme werden, das der Welt Freude bringt",
				"Du wirst eine 276 vor zwei Zeugen bowlen.",
				"Du wirst dafür bekannt sein, dass du einen anstrengenden Netflix-Marathon absolvierst.",
				"Du wirst einem Fremden in Karlsruhe (Baden-Württemberg) helfen.",
				"Erinnerst du dich an das Spiel, das du vor wenigen Sekunden gewonnen hast? Das war's.",
				"Wenn du 91 Jahre alt bist, hast du genug Geld gespart, um dir eine zivile Raumfahrt zu leisten.",
				"In drei Jahren wirst du es herausfinden."
			]
		},
        {
			"keywords": ["Wo sind meine Schlüssel", "Wo habe ich meine Schlüssel", "Wo habe ich meine Schlüssel hingelegt", "Wo ist mein Schlüssel"],
			"sequential": [],
			"answers": [
				"Kann man jemals wirklich einen Schlüssel verlieren, wenn jede Gelegenheit eine unverschlossene Tür ist?",
				"Die Schlüssel für was? Das Auto, das Bankschließfach? Auf jeden Fall ist die Antwort auf beides “im Hund“.",
				"Die sind definitiv unter der Couch. Kein Problem, ich habe euch.",
				"Auf dem Rücksitz des Porsche Cayman eines Uber-Fahrers. Er hätte sich vielleicht bei dir gemeldet, wenn du ihm nicht zwei Sterne als Rezension gegeben hättest.",
				"Definitiv nicht im Bodensee bei unserem letzen Urlaub. Ne ganz sicher nicht.",
				"Weißt du, wie du dich fragst, ob du sie in einem Moment des Wahnsinns vielleicht aus dem Fenster geworfen hast? Dieses Mal hast du es wirklich getan.",
				"Hast du dir mal die letzte Hose angesehen, die du getragen hast? Mmhm. Gern geschehen.",
				"Ich sage das nicht oft, aber du hast sie die Toilette runtergespült. Das erklärt auch, was mit deiner Toilette los ist."
			]
		},
        {
			"keywords": ["Woher kommen Babys", "Wie macht man Babys", "Wie entstehen Babys"],
			"sequential": [],
			"answers": [
				"Jetzt komm schon. Du weißt es. DU WEISST. Ich werde keine Unreife auf meinem Berg dulden!",
				"Das sind keine schlechten Fragen, aber ernsthaft? Ist es das, was die westliche Bildung ausmacht?",
				"Ich bin vor vielen Jahrtausenden nach einem verheerenden Gewitter aus einem gigantischen Rad-Ei geschlüpft. Und du?",
				"Alle Babys werden in Sachsen gemacht und dann international in Gebärmütter auf der ganzen Welt verteilt",
				"Alle Menschenbabys stammen von außerirdischer DNA. Ne Spaß, der Storch trägt die Babys aus.",
				"Normalerweise durch Geschlechtsverkehr."
			]
		},
        {
			"keywords": ["Wie werde ich wiedergeboren", "Als was werde ich wiedergeboren", "Als welches Tier werde ich wiedergeboren", "Was werde ich im nächsten Leben sein", "Welches Tier werde ich im nächsten Leben sein"],
			"sequential": [],
			"answers": [
				"Pappe. Wellpappe.",
				"Ein Lungenfisch. Überraschung!",
				"Ein Löwe. Eher wie Scar als Simba.",
				"Die Zutaten vom Big Mac.",
				"Ein kleines Pony.",
				"Ein Bakterium mit einem sehr langen Namen.",
				"Olivenöl.",
				"Nutella.",
				"Eine nackte Maulwurfsratte.",
				"Wartet nur ... ein Delphin. Bitte sehr.",
				"Ein Kurzschwanzkänguru, das glücklichste Tier der Welt.",
				"Thomas Gottschalk.",
				"Stefan Raab.",
				"Wombat. Ihre Kacke ist würfelförmig!"
			]
		},
        {
			"keywords": ["Wie soll ich mein Kind nennen", "Wie soll ich meine Kinder nennen", "Wie soll ich meine Tochter nennen", "Wie soll ich meinen Sohn nennen", "Was ist der beste Name für ein Baby", "Was ist ein guter Name für ein Baby", "Was wäre ein guter Name für ein Kind", "Was wäre ein guter Name für ein Baby", "Wie soll ich mein Baby nennen", "Was wäre ein guter Babyname", "Was ist ein guter Kindername", "Was ist ein guter Name für ein Mädchen", "Was ist ein guter Name für einen Jungen", "Was wäre ein guter Name für ein Mädchen", "Was wäre ein guter Name für einen Jungen"],
			"sequential": [],
			"answers": [
				"Dieter Bohlen",
				"Störenfried",
				"Gorbatschow",
				"Luzifer",
				"Lukas",
				"32, heb auf",
				"Mürbeteiggebäck",
				"Super Herpes",
				"Axel Schweiß",
				"Kevin",
				"Ramses II.",
				"Mülleimer"
			]
		},
        {			
			"keywords": ["Warum ist das Leben so unfair", "Warum ist das Leben unfair", "Ist das Leben unfair", "Warum ist das Leben so ungerecht", "Warum ist mein Leben so ungerecht"],
			"sequential": [],
			"answers": [
				"Nach dem Urknall war wirklich “alles möglich“.",
				"Die weibliche Gottesanbeterin ist dafür bekannt, dass sie Sexpartner kannibalisiert. Ist dein Leben [i]so[/i] ungerecht?",
				"Hey, wenn das Leben fair wäre, würden alle gewinnen und du müsstest den Sieg teilen. Genieße es, solange du kannst.",
				"Irgendjemand da draußen hat es noch schlimmer, und er hat nicht nur ein Spiel gewonnen!",
				"Lange Geschichte. Sie handelt von Druiden, Körpertausch und einem ewigen Fluch. Und ja, dein Name ist gefallen.",
				"Es ist nicht leicht, aber gib nicht auf.",
				"Nicht alle Handdesinfektionsmittelspender sind leer, nur der, den du brauchst."
			]
		},
        {
			"keywords": ["Was ist ein gutes Geburtstagsgeschenk", "Was wäre ein gutes Geburtstagsgeschenk", "Was ist ein gutes Geschenk", "Was wäre ein gutes Geschenk", "Welches Geschenk"],		
			"sequential": [],
			"answers": [
				"Ein Paar dicke Wollsocken. In zwanzig Jahren wird es immer noch in der Sockenschublade liegen.",
				"Ein Kuscheltier. Hey, du hast nach göttlicher Weisheit gefragt, ja? Na, da hast du sie.",
				"Kennst du diese Clownsmasken aus Porzellan? Keine davon.",
				"Eine lang anhaltende Grundierung mit Lichtschutzfaktor 50+.",
				"Eine Amazon Geschenkkarte. Tut mir leid, ich bin heute nicht in Bestform.",
				"Wer mag nicht ein gutes, porentief reinigendes Schlammbad im Spa!",
				"KEINE Eule. Glaube mir, wenn ich dir sage, dass eine als Geschenk verpackte Eule die Horrorshow unter den Tiergeschenken ist.",
				"Eine Esstischgarnitur.",
				"Eine Weltreise mit erstklassigen Flügen und Fünf-Sterne-Unterkünften sollte dich nur etwa 150.000 Euro kosten."
			]
		},
        {
			"keywords": ["Was ist dein Lieblings", "Was soll ich dir opfern", "Hast du ein Lieblings Opfer", "Was soll ich dir als Opfer anbieten", "Was isst du", "Was isst du gerne", "Isst du"], 
			"sequential": [],
			"answers": [
				"Ich habe eine Schwäche für Kinder Schokobons.",   
				"Wenn du mir Fetakäse anbietest, kann ich dir nicht versichern, dass ich sicher von meinem Berggipfel herunterkomme. Ich bin laktoseintolerant.",
				"Ich habe Lust auf eine Bratwurst mit Sauerkraut, gegrillten Zwiebeln und Bautz'ner Senf. Mach es so.",
				"Ich weiß, es ist trendy, aber ich nasche gerne Grünkohlchips.",
				"Willst du wissen, ob ich die unterlegenen Spieler jemals als Teil eines rituellen Opfers verzehre? Ich meine... “jemals“?",
				"Jemand hat mir mal ein Glas saure Gurken angeboten. Das war... interessant."
			]
		},
        {
			"keywords": ["Fick dich", "Verpiss dich", "Fick dich einfach"],
			"sequential": [],
			"answers": [
				"Warte, bis der Abspann neunmal durchläuft, um meine Antwort zu bekommen. Ich verspreche, es wird sich lohnen.",
				"Ich werde nichts dergleichen tun.",
				"Ah ja, das F-Wort. Es stammt aus dem Germanischen und bedeutete früher: “Ich, der dieses Wort benutzt, bin einsam und erbärmlich.“",
				"Wenn man das früher in der Öffentlichkeit sagte, wurde man an den Pranger gestellt und mit Melonen beworfen.",
				"Ich werde dich niederschmettern! Du wirst nicht wissen, wann, aber es wird kommen.",
				"Mmm, nein danke!",
				"Ich habe soeben deine Kontaktdaten in allen sozialen Medien der Welt gepostet. Genieße deinen Tag.",
				"Du wirst für den Rest deines Lebens keinen Parkplatz mehr finden.",
				":(",
				"Von jetzt an wird Eiscreme für dich wie abgelaufene Mayonnaise schmecken.",
				"Schlechte Nachrichten. Der einzige Weg, der den Berg hinunterführt, ist durch einen Felssturz versperrt. Du wirst hier oben sterben.",
				"Und ich habe ein Wort für dich: Karma."
			]
		},
        {
			"keywords": ["Nintendo"],
			"sequential": [],
			"answers": [
				"Für diese Frage muss ich meinen guten Freund Domtendo fragen.",
				"Als Gott vertrete ich die höchste Macht. Doch diese Antwort überlasse ich Domtendo, dem großen Nintendo Gott",
				"Hmm… lass mich Domtendo, den großen Nintendo Gott dafür um Rat bitten.",
				"Bei dem Thema Nintendo muss ich den großen YouTuber Gott Domtendo fragen.",
				"Ah, eine Nintendo Frage. Domi, die ist für dich.",
				"Tut mir Leid, aber beim Thema Nintendo bin ich raus. Ich werde Domtendo um Rat bitten.",
				"Ich kann es verkraften mit 1fps Online Games zu spielen.",
				"Kann ich Kommenatare wie: “Warum spielst du Kinderspiele?“ aushalten",
				"Ich habe Freude daran, die Hälfte vom Jahr nur Ports zu spielen."
			]
		},
        {
            "keywords":["oder"],
            "sequential": [],
            "answers":[
				"Die auf der linken Seite.",
				"Beide! Lebe ein bisschen!",
				"Jedes von beiden ist perfekt. Wir erleben ein Massenaussterben. Mach weiter und sei glücklich.",
				"Das rechte.",
				"Kommt auf den Tag an.",
				"Die erste.  Den ganzen Tag. Jeden Tag.",
				"Welches macht dir Freude? Nimm das andere. Mit der Zeit wirst du es verstehen.",
				"Welches auch immer am günstigsten ist.",
				"Warum nicht beides?",
				"Die meisten Menschen würden sich für das Letztere entscheiden. Das ist auch richtig so.",
				"Gib der ersten Option eine Chance. Gib auch dem Frieden eine Chance.",
				"Du hättest mich alles fragen können und hast das hier gewählt? Was bin ich, gutefrage.net?",
				"Ich habe das Gefühl, dass die zweite Option wichtiger ist. Dafür gibt es einen Grund.",
				"Weder noch, und es ist allen peinlich, dass du gefragt hast.",
				"Es tut mir leid. Ich kann sie nicht bevorzugen, wenn es um dieses Binärsystem geht. Ich liebe sie gleichermaßen.",
				"Hmm, ich neige zu der letzten Option.",
				"Wenn ich ehrlich bin, die erste. Wenn ich lüge, die zweite!",
				"Beides! Weder noch! Eine noch nie dagewesene dritte Option! Das Leben ist ein lächerliches Buffet!",
				"Welche Wahl würden deine Eltern am wenigsten mögen? Entscheide dich dafür.",
				"Mein Kind, es macht keinen Unterschied, wie du dich entscheidest.",
				"Oh, auf jeden Fall die erste. Bist du Banane?",
				"Die erste. Lass mich wissen, wie es läuft.",
				"Auf jeden Fall die zweite Wahl... WENN nicht... nein, egal. Die zweite.",
				"Oh, auf jeden Fall die zweite Wahl.",
				"Option 1 macht mich innerlich ganz kribbelig.",
				"Die erste! Du bist die Nummer eins! Du bist die Nummer eins!",
				"Ein bisschen von A, ein bisschen von B.",
				"Vergiss die zweite Wahl. Nummer eins ist der richtige Weg.",
				"Ich sage, folge deinem Glück.",
				"Erstens: Arbeite an deiner Unentschlossenheit. Zweitens: Es ist die erste.",
				"In deinem Herzen hast du dich bereits entschieden. Verschwende nicht meine Zeit.",
				"Denke an die beste Person in deinem Leben. Dann wähle die Person, die sie wählen würde.",
				"Höre auf dein Bauchgefühl. Wenn dein Bauchgefühl die letzte Option ist.",
				"Es gibt hier keine guten Optionen, aber die erste ist vielleicht etwas besser.",
				"Meine Kristallkugel sagt die erste Wahl! Nein, im Ernst, ich habe keine Kristallkugel. Ich bin nur allwissend.",
				"Bei welcher Variante ist die Wahrscheinlichkeit geringer, dass du ohne Geld und mit gestohlenen Habseligkeiten strandest? Entscheide dich für die eine.",
				"Die zweite Option ist sicherlich verlockend, aber die erste ist die richtige.",
				"Seien wir mal ehrlich.  Du wirst so oder so unglücklich sein.",
				"Versuch Folgendes: Denk an deinen Tod. Stell dir jetzt deine Frage.  Die Antwort ist ziemlich klar, oder?",
				"Ich meine, du vergleichst hier Äpfel mit Birnen. Aber wenn ich mich entscheiden müsste, würde ich mich für... Kumquats entscheiden.",
				"Wenn heute eine gerade Zahl ist, wähle Nummer 1.",
				"Hier ist eine weitere Möglichkeit. Nichts.",
				"Tomate, Tomahto. Eh, ich fühle mich heute britisch. Die zweite.",
				"Welche Wahl bringt dich näher daran, Bundeskanzler zu werden?",
				"Welche Option bringt dich deinen Träumen am nächsten?",
				"Das ist eine falsche Dichotomie.  Ich lehne diese Frage von ganzem Herzen ab und verweise dich von meinem Berg.",
				"Zwei Wege trennten sich in einem Wald und ich... Ich wähle die lächerliche Option, die weniger befahren wird.",
				"Die gefährlichere Wahl. Denk an die Geschichten!",
				"Ich weiß, dass es nicht zwei Dinge auf einmal sein können, aber... wäre das nicht was?  Wie auch immer, entscheide dich für das Erste.",
				"Ich wähle... das Erste.",
				"Ich wähle... das Zweite.",
				"Ich wähle... die erste Option.",
				"Ich wähle... die zweite Option.",
				"Meine Weisheit ist unendlich und unermesslich. Die Antwort ist Nummer zwei. ",
				"Meine göttliche Weisheit ist über jeden Vorwurf erhaben. Die zweite.",
				"Bist du ein Wettender? Ich würde dein Geld nicht auf Nummer eins setzen.",
				"Die erste. Stell mein unergründliches Urteil nicht in Frage!",
				"Du bist nicht der Erste, der diese Frage stellt. Die Antwort ist Option A.",
				"Was hat es mit dieser Frage auf sich? Ich bekomme sie ständig gestellt. Noch einmal, die Antwort ist... die erste.",
				"Jeder Typ auf der Straße kann dir diese Frage beantworten. Du brauchst mich nicht, um dir zu sagen, dass es die zweite Option ist.",
				"Ich stehe fest zu Nummer zwei! Und wie es scheint, habe ich unwissentlich einen Kack-Witz gemacht.",
				"Ich würde meinem schlimmsten Feind Option eins nicht wünschen. (Fürs Protokoll: Es ist die Chinesische Mauer.)",
				"Ich fühle mich schelmisch. Meine Antwort ist Option A. Nimm das, wie du willst.",
				"Jahrelang dachte ich, es wäre die erste. Aber ich habe gerade die Bibel noch einmal gelesen. Es hat sich herausgestellt, dass es die zweite ist."
			]
        },	
        {
            "keywords":["Wer", "Wessen", "Welcher", "Von wem"],
            "sequential": [],
            "answers":[
				"Der EINZIG WAHRE Furzende Tim!!",
				"Wie jeder.  Auf viele verschiedene kleine Arten.",
				"Ich empfehle einen guten Fußpfleger.",
				"Der Junge aus deiner Mittelschule, der immer einen Mantel trug!",
				"Da fällt mir nur ein Name ein: Norbert.",
				"Erinnerst du dich an jene, die entkommen ist? Ja... sie.",
				"Wirf einen Stein um und finde es heraus!",
				"Ist es überhaupt wichtig, wer? In unserer heutigen Zombie-Apokalypse?",
				"Ein Hund, der Basketball spielen kann, denn es gibt keine Regel, die besagt, dass ein Hund nicht Basketball spielen kann.",
				"Der längste Leguan, den ich je gesehen habe.",
				"Es ist ein Junge! Leider ist das alles, was ich weiß.",
				"Ein Arzt. Herzlichen Glückwunsch!",
				"Ein Roboter, der gelernt hat zu lieben ... und zu weinen ... und zu tanzen!",
				"Der Onkel, der beim Tanzen auf einer Hochzeit aus Versehen Leute schlägt. Ja, pass auf.",
				"Ein laufender, sprechender Kühlschrank.",
				"Jemand, der dir unbedingt die wahre Bedeutung von Weihnachten beibringen will.",
				"Eine wunderschöne Sternschnuppe. Wünsch dir was!",
				"Der ehemalige Bundeskanzler Helmut Kohl. Gratuliere, denke ich?",
				"Jürgen Drews, der selbsternannte “König von Mallorca“.",
				"Ein Klempner.  Und sein schlaksiger Bruder.",
				"Dein Nachbar von nebenan. Sprich sofort mit ihnen!",
				"Pastatron 3000, der einzige kochende, brodelnde Pastabot der Welt!",
				"Wer auch immer sie sind, sie sind haarig.  Ich sehe eine MENGE Haare.",
				"Sorry, das ist dein Vater, aber als altes russisches Kindermädchen verkleidet.",
				"Es ist nicht deine Mutter. Deine Mutter hat mir gesagt, dass ich dir das sagen soll.",
				"Ich bekomme keinen Namen, aber sie stehen vor deinem Haus in einem nicht gekennzeichneten Lieferwagen.",
				"Ein schöner Taschenfrosch aus deiner Tasche!",
				"Die alte Dame, die du im Zug angerempelt hast. Ist das nicht immer so?",
				"Deine Ärztin!",
				"Hast du jemals daran gedacht, dass die Antwort vielleicht du bist? Schon mal darüber nachgedacht?",
				"Oh nein, das war einer der Stars aus [i]Die Zehn Gebote[/i].",
				"Gott. Nicht dieser Gott. Der andere Gott.",
				"Der süße Subway-Junge.",
				"Thomas die Lokomotive.",
				"Die ätherischen Figuren, die die Grenzen zwischen dieser und der nächsten Ebene bilden.",
				"Onkel Ralf.",
				"Ein großer, dunkler Fremder mit stechend blauen Augen. Du Glückspilz!",
				"Die nächste Person, die dir Krypto erklärt.",
				"Dein besoffener Freund, der in der Ecke liegt.",
				"Wer auch immer sie sind, sie brauchen dringend eine Dusche.",
				"Ameisen! Bloß Hunderte von Ameisen! Hör auf, im Bett zu essen!",
				"Ein altmodischer Barkeeper, der immer wieder das gleiche Glas spült.",
				"Einer der russischen Zaren!",
				"Die Dame auf dem Gemälde, deren Augen dir durch den Raum folgen. Vergiss ihren Namen... Mona irgendwas.",
				"Ein gutaussehender Pirat.",
				"Ein Typ, der ein Wurstsandwich isst.",
				"Der Milchmann. Ja, den gibt es noch.",
				"Dein Doppelgänger.",
				"Die Dame in der Latzhose. Das ist alles, was ich weiß.",
				"Ein Ballontier, glaube ich.",
				"Ein Typ aus der Oper. Ein Gespenst, um genau zu sein.",
				"Bigfoot.",
				"Der kleine Teufel auf deiner Schulter.",
				"Ein Bär, der gerne gut isst.",
				"Die weise alte Frau, die alle Glückskekse schreibt.",
				"Der Typ aus der einen Werbung, der über Hustenbonbons jodelt.",
				"Deine Grundschul-Liebe.",
				"Ein Typ, der nur Einrad fährt.",
				"Eine der Frauen aus Kai Pflaumes [i]Nur die Liebe zählt[/i].",
				"Ein isländischer Volkssänger.",
				"Ein süßer kleiner Gnom.", 
				"Eine sprechende Standuhr.",
				"Ein gutaussehender Mann, der dazu verflucht ist, als Moskito zu leben.",
				"Jemand, der von diesen teuren Modelleisenbahnen besessen ist.",
				"Dein Erzfeind.",
				"Ein viktorianischer Geist.",
				"Dein Computer, vor dem du 24/7 sitzst",
				"Ein Suppenkasper, der Suppe liebt.",
				"Leider ist es dein Vermieter.",
				"Die eindringenden Außerirdischen.",
				"Die erste Höhlenfrau.",
				"Ein schlechter Pantomime.",
				"Der coole Aushilfslehrer, der rückwärts auf Stühlen sitzt.",
				"Ein Koch, und ja, er trägt diese lustige kleine Mütze.",
				"Dein lokaler Wetterfrosch.",
				"Der beste Golfspieler aller Zeiten.",
				"Sie heißt Angela. Aber genauer kann ich es nicht eingrenzen.",
				"Huch... ein Magier.",
				"Ein übereifriger Fußballfan.",
				"Eine Dame mit einem Banjo.",
				"Eine Sonderstaatsanwältin für die Bundespolizei.  Und sie ist heiß!",
				"Brieftaubenhändlerin, Beschützerin der Maulwurfsmenschen und Herrscherin über den Untergrund.",
				"Germany's Next Topmodel. Nicht die Gewinnerin des Wettbewerbs, sondern eine von denen, die die Haare abgeschnitten bekommen beim Umstyling.",
				"Ein Delphin mit einer kleinen Schwanzflosse.",
				"Eine nette deutsche Dame.",
				"Ein gigantischer Stürmer.",
				"Die sechs Dämonen, die du besiegen musst, um der Hölle zu entkommen."
			]
        },
        {
            "keywords":["Was"],
            "sequential": ["ist", "ist nicht", "sind nicht", "sind", "kann", "werde", "wird", "macht", "machen", "hat", "tut", "könnte", "soll", "sollte", "würde", "haben", "hat", "hätten", "könnten", "möchte"],
            "answers":[
				"Wahrscheinlich nichts. Oder etwas? Ja, etwas.",
				"Ich könnte es dir sagen, aber du wirst es nicht verstehen, wenn du nicht mehr über Teilchenphysik lernst.",
				"Es ist wie ein Schorf. Lass es in Ruhe. Hör auf, daran herumzuzupfen.",
				"Wenn du genug Burger isst, wirst du es irgendwann herausfinden.",
				"Ich sage nur: Mach dir keine Sorgen.",
				"Bei diesen Dingen weiß man nie. Das ist nicht wahr. Ich weiß es [i]immer[/i]. Also, viel Glück.",
				"Weißt du, wie aus einer Raupe ein Schmetterling wird? Das ist alles, was du wissen musst.",
				"Befreie dich von dem Druck, alles wissen zu wollen.",
				"Unordnung.",
				"Im Grunde wird alles schief gehen.",
				"Versuche, einen netten Kleinkredit zu bekommen.",
				"OK, bist du bereit dafür? Streaming-Medien werden in sieben Jahren tot sein.",
				"Zwei Worte: Miniatur. Schnauzer.",
				"Sei freundlich, sei mutig und halte dich genau ein paar tausend Meter von umgestürzten Stromleitungen entfernt.", 
				"Fette die Pfanne mit Butter ein!",
				"Hier ist das Geheimnis: Vergiss nicht, dir die Hände zu waschen.",
				"Zuhören, lieben und schrubben.",
				"Lies ein paar Bücher und melde dich dann bei mir.",
				"Eine Farm voller Schaafe.",
				"Vermeide Leopardenmuster.",
				"Aspirin. Nur ein Haufen Aspirin.",
				"Oh, wir versuchen immer wieder, vor unseren Dämonen wegzulaufen, nicht wahr?",
				"Denk daran: Das quietschende Rad bekommt das leckere Öl.",
				"Es kommt alles auf die Pheromone an.",
				"Hast du heute dein Horoskop gelesen? Es ist voll von Lügen.", 
				"Ich würde sagen, ein großes Glas Wasser? Denn man kann nie zu viel Flüssigkeit zu sich nehmen.",
				"Vielleicht geht es nicht um die Antwort, sondern um die Freunde, die man auf dem Weg findet.",
				"Ich sage nicht, dass du dir einen Holzhacker besorgen sollst, aber ich sage auch nicht, dass du dir KEINEN Holzhacker besorgen sollst.",
				"Mach dir keine Gedanken darüber. Alles läuft nach Bobs Plan.",
				"Je nachdem, welche Jahreszeit es ist, sind wahrscheinlich Blattläuse dein Problem",
				"Wenn sich eine Tür schließt, öffnet sich eine andere, kleinere, lächerlich geformte Tür.",
				"Schwer zu sagen. Auf Hafermilch umzusteigen, könnte aber helfen.",
				"13, 5, 67, 2, 16. Das ist alles, was ich bekomme.",
				"Frag Mama. Mama weiß es.",
				"Alles, was dich aus dem Haus und in die Arme eines gutaussehenden Piraten bringt.",
				"Jeder liebt eine schöne Räucherlachsplatte auf einem Catering-Event. Das ist immer ein willkommener Leckerbissen.",
				"Warum willst du das wissen? Welchen finsteren Zweck könntest du mit dieser Information verfolgen?",
				"Ich will ehrlich sein. Ich habe deine Frage nicht gesehen, aber ich bin mir zu 95% sicher, dass die Antwort lautet: “Trink mehr Wasser.“",
				"Hmm. Hast du schon mal Yoga ausprobiert?",
				"Das steht heute zufällig auf dem Speiseplan, kosmisch gesehen.",
				"Es lohnt sich nicht, das Frühstück ausfallen zu lassen.",
				"Sei nett zu anderen und hör auf, auf der Arbeit zu schlafen. Das weiß jeder.",
				"So ist das eben, wenn der Keks zerbröselt. In diesem Fall ein Zimtschnecken-Alien vom Planeten Dessert!",
				"Die Antwort liegt im heutigen Kreuzworträtsel der [i]Stuttgarter Zeitung[/i].",
				"Das Universum ist riesig und unwägbar, aber die Antwort auf deine Frage ist... Spinnen.",
				"Wenn du so viel Zeit mit dem Graben verbracht hättest wie mit dieser Frage, könntest du jetzt schon einen schönen Swimmingpool haben.",
				"Trage stets Sonnencreme und habe immer Bärenspray dabei. Nur für den Fall.",
				"Es ist ganz einfach: dekorative Seifen.",
				"UGH! Diese Frage habe ich in diesem Jahrhundert schon beantwortet! NEIN! ICH WEIGERE MICH!",
				"Tue Gutes und preise die Riesenschildkröte, auf deren Rücken das ganze Universum ruht.",
				"Ich bin ein göttliches Orakel, kein Lebensberater.",
				"Jede neue Tür ist eine Gelegenheit, eine Tür zu studieren, wenn du etwas für Türen übrig hast.",
				"Stiehl niemandem den Donner. Besonders nicht den von Thor. Er wird dich auf der Stelle töten.",
				"Wenn du deine Vorsicht in den Gegenwind wirfst, bleibst du wohl in Sicherheit.",
				"Frag dich selbst, wenn du zwischen einem Felsen und einer schwierigen Situation stehst: Was ist eine “schwierige Situation“? Warum kann er nicht benannt werden?",
				"Beurteile ein Buch nicht nach seinem Einband. Es sei denn, es handelt sich um zeitgenössische Romane, die alle den gleichen Einband haben.",
				"Verbrenne nicht das Mitternachtsöl, vor allem nicht, wenn es Rapsöl ist und du ein Pfannengericht machen willst.",
				"Es gibt Licht am Ende eines Tunnels. Aber wenn deine Augen lichtempfindlich sind, ist der Tunnel vielleicht gar nicht so schlimm.",
				"Fasse dich kurz. Die Aufmerksamkeitsspanne starb in den 90er Jahren."
			]
        },
        {
            "keywords":["Wann"],
            "sequential": ["ist", "sind", "können", "kann", "werden", "machen", "macht", "hat", "könnte", "soll", "sollte", "würde", "hätte", "hatte", "würde"],
            "answers":[
				"Fünfzehn Minuten nach dem Dessert. Nicht früher, nicht später.",
				"In dem Moment, in dem du heute Abend einschläfst.",
				"Drei Minuten vor Mitternacht.",
				"Zur denkbar ungünstigsten Zeit.",
				"Was ist aus dem Leben im Moment geworden? Es wird passieren, wenn es passiert.",
				"Wäre es nicht lustiger, wenn es eine Überraschung wäre? Nein? Na gut. 21. Oktober 2079.",
				"Im März. Im Morgengrauen. Wenn der Hahn dreimal kräht. Oder ist es zweimal? Hör einfach auf die Hähne!",
				"Ich werde dir genau das sagen, was ich Albert Einstein gesagt habe: Zeit ist relativ! Lass dir die Haare schneiden!",
				"Es ist zu spät, etwas dagegen zu tun. Enttäuscht? Du musst enttäuscht sein.",
				"Am Sankt-Martin Tag des ... letzten Jahres.",
				"Ich sage nur so viel: Du hättest vor fünf Minuten unter die Dusche springen sollen.",
				"Letzte Woche, um genau zu sein.",
				"Niemals. Du lebst in einem höllischen Murmeltiertag.",
				"Technisch gesehen passiert die ganze Zeit auf einmal. Die Antwort ist also jetzt und immer!",
				"Was soll das mit dem Mikromanagement? Sei spontan. Du wirst es wissen, wenn du es weißt.",
				"In der nächsten Werbepause.",
				"Du bist wie das Kind auf dem Rücksitz des Kleinbusses, das quengelt: “Sind wir schon da?“ Lass es gut sein.",
				"Kein Tag außer heute.",
				"In 17 Sekunden! Richte dich auf und nimm ein Pfefferminz.",
				"In knapp drei Lichtjahren. Du hast also noch etwas Zeit. Oder du kommst zu spät.",
				"Das ist schon eine ganze Weile her. Der Grund, warum du es nicht weißt, ist, dass du tatsächlich gestorben bist und dies dein Leben nach dem Tod ist.",
				"24. September 1749.",
				"In etwa vier Jahren, sechs, wenn du dich entscheidest, eine Assistenzzeit zu machen.",
				"Wenn der Schiefe Turm von Pisa nach Ulm kommt.",
				"In Kürze!  Geduld, Süße.",
				"Ich bin ein Schriftsteller in Chicago und schreibe dies am 23. Juli 2021. Du liest das jetzt gerade. ”Wann” bedeutet nichts.",
				"Oh-oh! Morgen. Ich hoffe, du bist bereit.",
				"Eine Sekunde nach der letzten Sekunde des letzten Tages des Universums.",
				"Zur Halbzeit, Baby!",
				"Du hast ein ganzes Sonnenjahr Zeit, dich vorzubereiten. Dann passiert es.",
				"Oh! Äh, in welcher Zeitlinie bist du noch mal? Upsilon? Es wird Dienstag sein.",
				"Eh. Erst in ein paar Wochen.",
				"Der Versand dauert 5-7 Werktage.",
				"Nächster Valentinstag!  Oh, wie romantisch!",
				"In der Pause! Du musst es nur bis dahin aushalten!",
				"Du feierst diesen Feiertag noch nicht, aber am 12. Jahrestag des Sieges über die Orks.",
				"MORGEN! Moment, ist das ein Schaltjahr? Oh. NIEMALS!",
				"Der Moment vor dem großen Sturz, wenn alles möglich scheint. Oder Halloween.",
				"Am Vorabend der Wintersonnenwende. Zieh dich warm an!",
				"Kündige jetzt mit zwei Wochen Frist!",
				"Die Zeit ist ein Konstrukt, das unser chaotisches Dasein einschränken soll. Abgesehen davon... Montag.",
				"Mindestens zwei Stunden, bevor dein Flug geht. Sei früh da.",
				"Einmal hast du einer attraktiven Person in die Augen geschaut, sie hat gelächelt und du hast sie nie wieder gesehen. An diesem Tag.",
				"Wenn die Schweine fliegen! 14. September 2065.",
				"In etwa 3 Stunden und 48 Minuten, also kannst du dir auch gleich [i]Findet Nemo[/i] ansehen.",
				"Das letzte Mal, als du Waffeln gegessen hast.",
				"Dein Geburtstag! Du solltest die geplante Laser-Tag-Party absagen.",
				"Während einer schönen zweiwöchigen Kreuzfahrt auf der Themse.",
				"Das nächste Mal, wenn du aus irgendeinem Grund auf die Toilette musst.",
				"Frag nicht “wann“. Frag nach dem “Warum“. Zum Beispiel: Warum ist dieses Rad so verschlossen? Mach dir keine Gedanken darüber!",
				"Wenn deine Mitbewohnerin oder dein Mitbewohner endlich nach Hause geht. Zieh bis dahin die Hosen an!",
				"Eine Stunde nachdem du gegessen hast.",
				"Sofort nach deiner nächsten Tasse Kaffee. Halte ein paar Klamotten zum Wechseln bereit.",
				"Jedes Mal, wenn du jemandem in die Augen schaust und er lächelt.",
				"Beim ersten Licht des fünften Tages. Schau bei Sonnenaufgang nach Osten. Jemand wird dort sein ... auf einem Pferd!",
				"Du hast Zeit, pinkeln zu gehen. Geh pinkeln.",
				"Ein Jahr in deiner ersten Ehe.",
				"Es ist schon passiert! Du warst nur zu sehr mit Quizspielen beschäftigt, um es zu bemerken.",
				"Wenn du immer wieder danach fragst, wird es nicht passieren.",
				"Das eine Mal, als du du-weißt-schon-wen umarmt hast und es sich richtig gut angefühlt hat. Das war's.",
				"2033",
				"Morgen in aller Herrgottsfrühe.",
				"Irgendwann im Dezember. In welchem Jahr? Nun, das liegt an dir.",
				"Erst, wenn du dich gebessert hast.",
				"Wenn die Zeit reif ist. Du darfst diese Dinge nicht überstürzen, Schatz!",
				"Ich weiß, es ist ein bisschen früh, aber in etwa 45 Minuten.",
				"Das nächste Mal, wenn es regnet.",
				"In 24 Stunden! Sorry, [i]Jahre[/i]. In 24 Jahren. Mein Fehler.",
				"In einer dunklen und stürmischen Nacht.",
				"März.  Der schlimmste Monat.",
				"Irgendwo ist es 5 Uhr.", 
				"Der Tag nach der Apokalypse, leider.",
				"Niemals! Muahahaha!",
				"Am 29. Februar.",
				"Wann auch immer, Kumpel.",
				"Um Punkt Mitternacht.",
				"Mach dir keine Gedanken über das “Wann“, mein Kind. Kümmere dich um das “Wie“.",
				"Jetzt sofort!",
				"Beim nächsten Vollmond.",
				"Wenn du bereit bist.",
				"Na, heute Nachmittag! Was für ein Glück!",
				"In einem galaktischen Jahr.",
				"Wenn du als Eichhörnchen reinkarniert bist.",
				"In einem Jahrzehnt.",
				"In ein paar Äonen von jetzt an. Tut mir leid, Junge. Pech gehabt.",
				"Während der Sommersonnenwende.",
				"Bei Sonnenuntergang. Aber du musst auf dem Gipfel eines Berges sein. Nicht auf meinem, natürlich.",
				"Wann auch immer! Die Zeit ist auf deiner Seite.",
				"Spät am Abend, aber du musst in Australien sein.",
				"Nachdem die Hähne gekräht haben. Übrigens, du musst dir einen Hahn zulegen.",
				"Das Sonnenlicht, das du auf deiner Haut spürst, ist acht Minuten alt. “Wann“ bedeutet nichts."
			]
        },
        {
            "keywords":["Wo", "Wohin"],
            "sequential": [],
            "answers":[
				"Eine bodenlose Leere aus Einsamkeit und Verzweiflung. Und Senf.",
				"Das Schlafzimmer deines alten Mitbewohners. Mach dich besser auf den Weg!",
				"Unter dem Licht des Blutmondes in dem Dorf am Meer, das dich in deinen Träumen verfolgt. Viel Glück!",
				"Ein Mitternachtszug, der irgendwo hinfährt... oh, warte, er fährt nach Sibirien.",
				"Das Weiße Haus, aber nur, wenn du die Volksabstimmung gewinnst.",
				"Wo immer die Liebe dich hinführt. Vielleicht ein Gebrauchtwagenhändler!",
				"Einer der 79 wunderschönen Monde des Jupiters!",
				"Mitten im Zentrum der Erde. Wenn du jetzt anfängst zu graben, kommst du vielleicht noch rechtzeitig an.",
				"Ein Buchstabier-Wettbewerb, leider.",
				"Der Tigerkäfig bei einer Magiershow in Berlin... und ja, du WILLST da rein.",
				"Die Wahrheit? Das ist der Ort, wo die Babys herkommen.",
				"Unter deinem Bett.",
				"Irgendwo, wo es dunkel und lehmig ist.",
				"Ich empfehle dir, zuerst zu baden. Oh, das ist nicht das “wo“, das du meintest!",
				"Die Schlange bei der Zulassungsstelle.",
				"Bei dir zu Hause.",
				"Farmer Peters ältester und bester Traktor. Stiehl ihn, wenn er im Maisfeld schläft.",
				"Was ich dir sagen kann, ist, dass die Bodenzusammensetzung dort 50 % Schluff, 20 % Ton mit einem leicht basischen pH-Wert ist.",
				"Das Bällebad in einem Indoor Spielplatz.",
				"Die Internationale Raumstation. Aber fass nichts an! Du weißt nicht, wie eine Raumstation funktioniert!",
				"Direkt neben dem Jungbrunnen. Ihr Menschen solltet schon wissen, wo der ist.",
				"Die Lobby eines Ein-Sterne-Hotels.",
				"Deine örtliche Bio-Scherenfabrik.",
				"Wo immer du willst, Junge.",
				"Dein Posteingang, begraben unter 20.000 ungelesenen E-Mails. Ja, ich weiß das alles. ORGANISIERE DEINEN POSTEINGANG.",
				"Genau hier, in etwa zwanzig Minuten.",
				"Ein Ort namens Welpen-Verlies?",
				"Eine wirklich sehr schlechte Improvisations-Show. Mit etwa zwei Leuten im Publikum. Und etwa zehn Leuten auf der Bühne.",
				"Der Siebte Himmel, die neunte und letzte Sphäre des Paradieses.",
				"Seltsam. Genau hier.",
				"In den Hallen des Bundestages.",
				"Die Ecke des Glücks und der Gesundheit.",
				"Auf der Spitze des Fernsehturms.",
				"Es tut mir so leid.  Planet Iggrama-X.  Ziemlich weit weg von allen anderen.",
				"Der verzauberte Wald!",
				"Stuttgart.",
				"Der Marianengraben.",
				"Der Grund eines Flusses. Entschuldigung.",
				"Ulaanbaatar, Mongolei!  Tolles Essen!",
				"Ein verlassener Laser-Tag-Platz",
				"Marcel Davis' Garten.",
				"Im Inneren des supermassiven schwarzen Lochs im Zentrum der Milchstraße.",
				"Eine öffentliche Toilette. JEDE öffentliche Toilette.",
				"Uuf... Schleswig-Hollstein.",
				"Berlin, das Zentrum des Universums",
				"Im Inneren eines riesigen Gurkenglases, nachdem es 100 Jahre lang konserviert wurde",
				"Würde es dir den Tag verderben, wenn ich Nirgendwo sage?  Denn die Antwort ist nirgendwo. Überhaupt nirgendwo.",
				"Das Königreich Spanien.",
				"Eine der 7.000 philippinischen Inseln!  Das Beste, was ich tun kann.",
				"Eine dunkle Gasse.",
				"Du kennst den Ort. Ich treffe dich dort.",
				"Das zweite Regal in deinem Wäscheschrank.",
				"Das ist ungünstig. Direkt hinter dir.",
				"In einer Welt, die dieser nicht unähnlich ist.",
				"In einer anderen Dimension! Ahhhh!",
				"Eine nicht enden wollende Sackgasse.",
				"Die verlorene Stadt Atlantis.",
				"In einem aktiven Vulkan.",
				"Ein Plattenladen.",
				"Deine örtliche Kneipe.",
				"Auf der Bühne, Dahling!",
				"Hmmm. Dein Keller?",
				"Das Grab von Kleopatra.",
				"Hollywood!!! Mach schon, Baby!",
				"In der Mitte eines dieser schicken britischen Kreisverkehre.",
				"Auf dem Stuhl deines missbilligenden Frisörs.",
				"Es geht nicht um das Ziel. Es geht um die Reise. Achte darauf, dass du viele Snacks dabei hast!",
				"Ein Drive-In-Fenster, an dem du mehrere Minuten wartest, bis du feststellst, dass dort niemand arbeitet."
			]
        },
        {
            "keywords":["Warum"],
            "sequential": [],
            "answers":[
				"Zum Teil aus Liebe. Hauptsächlich wegen der Schokolade.",
				"Manche Dinge geschehen aus einem bestimmten Grund. Unglücklicherweise für dich, dieser nicht.",
				"Weil ein Kellner einmal sagte: “Guten Appetit“ und du geantwortet hast: “Danke, dir auch!“",
				"Alles ist miteinander verbunden. Ein Schmetterling schlug mit den Flügeln, und 500 Jahre später veröffentlichte Falco “Rock Me Amadeus“.",
				"Wegen der Träume, die du als Kind hattest. Das hat etwas geweckt!",
				"Man munkelt, dass Merkur rückläufig ist. Ich weiß eigentlich gar nicht, was das bedeutet.",
				"Einfach nur so.",
				"Es gibt so viele Gründe, aber der eine, den ich anführe, ist... Kabeljau.",
				"Weil ich es sage. Jetzt geh dein Zimmer aufräumen.",
				"Das ist die falsche Frage. Die richtige ist... Verdammt! Ich habe meinen Gedankengang verloren. Wie lautete die Frage?",
				"Nichts ist sicher, außer dem Tod, den Steuern und der Tatsache, dass Hummer gruselige Meeresschaben sind.",
				"Du musst dich selbst lieben. Der Rest kommt von ganz allein.",
				"Weißt du noch, als du als Kind auf den Ameisenhügel getreten bist? Das ist der Grund.",
				"Du hast einmal PENIS in das Jahrbuch von jemandem geschrieben, aber es war dir eigentlich egal, ob er einen tollen Sommer hatte. Das ist der Grund.",
				"Du wärst viel glücklicher, wenn du die Dinge einfach so akzeptieren würdest, wie sie sind.",
				"Weil du du bist. Tu es.",
				"Das ist schwer zu sagen. Vielleicht... Sandwiches?",
				"Keine Ahnung, wie wäre es, wenn du einfach chillst?",
				"Soweit ich weiß, hat der Mensch seinen Höhepunkt erreicht, als er den Niesschutz für Buffets erfand. Ist die Frage damit beantwortet?",
				"Ich glaube, die Frage ist eher “wann“.",
				"Weil logischerweise alles, was je passiert ist, darauf hinausläuft.",
				"Weil du tief im Inneren weißt, dass du es verdienst.",
				"Ich weiß nicht, Kumpel, das Universum ist Chaos.",
				"Es ist scheiße, aber wenigstens gibt es Videospiele.",
				"Weil wir keine Kontrolle haben.",
				"Weil du diese Gedanken denkst. DU KENNST SIE.",
				"Hast du über all die Dinge nachgedacht, die du getan hast?  Das könnte dich in die richtige Richtung führen.",
				"Wegen Eric. Gib Eric Cartman die Schuld.",
				"So komisch es auch klingt, aber wenn es nicht so wäre, würdest du keine Pasta genießen können. Liebst du Pasta nicht?!",
				"Weil die Welt dann nicht mehr dieselbe wäre.",
				"Wir arbeiten an einer Antwort darauf, bitte schau später noch einmal vorbei und gewinne das Spiel.",
				"Ich glaube, der Wirtschaftscrash 2008 hatte etwas damit zu tun.",
				"Weil die Welt rund ist.",
				"Frag Dr. Emmett Brown . Eigentlich müsstest du in der Zeit zurückgehen und Dr. Emmett Brown fragen.",
				"Zum Teil wegen des Kapitalismus.  Aber vor allem, weil die Menschen Idioten sind.",
				"Ich wünschte, ich könnte origineller sein, aber so ist das Leben nun mal.",
				"Wir alle kämpfen darum, das zu verstehen, aber die Wahrheit ist, dass die Alternative viel, viel, viel schlimmer ist.",
				"Ich kann das nicht beantworten. Geh und spiel [i]Trivia Murder Party 2[/i], du kleiner Schlingel.",
				"Es gibt bei allem ein empfindliches Gleichgewicht. Wenn EIN Kind auf eine Wasserrutsche pinkelt, müssen sie sie schließen.",
				"Meistens wegen der Börse, aber niemand kann es wirklich erklären.",
				"Die Anzeichen deuten auf Körpergeruch hin.",
				"Das ist eine Tatsache des Lebens. Und Delphine auch!",
				"Aus demselben Grund, aus dem sie mich nicht zu [i]Der weiße Hai[/i] lassen: Das Leben ist ungerecht.",
				"Schwer zu sagen. Ich kann immer noch nicht verstehen, warum Menschen Honigtau mögen.",
				"Das ist wichtig: Du hast Spinat zwischen den Zähnen.",
				"Weil ich einmal eine Schachpartie mit dem Tod gewonnen habe und ein ganzer Haufen Sachen durcheinander gekommen ist. Tut mir leid.",
				"So ist das Leben nun mal, es sei denn, du hast den Cheat-Code.",
				"Wenn ein Baum im Wald fällt, hört sich das an wie das Klatschen einer Hand. Nö, tut mir leid. Falsche Antwort."
			]
        },
        {
            "keywords":["Wie"],
            "sequential": ["kann", "könnte", "wird", "soll", "sollte", "macht", "machen", "tut", "werden", "wird", "würde", "hat", "hätte"],
            "answers":[
				"Durch Osmose. Es ist kompliziert, aber im Grunde bedeutet es... nein, zu kompliziert. Schlag es einfach nach.",
				"Es erfordert ein bisschen Muskelkraft und eine Menge Papiertücher.",
				"Mit ein bisschen Hilfe von deinen Freunden.",
				"Hast du die Gebrauchsanweisung weggeworfen? Schlechte Idee. Da stand doch alles drin.",
				"Indem du die rohe sinnliche Kraft des verbotenen Tanzes, des Lambada, beherrschst und nutzbar machst.",
				"Indem du ab und zu an den verdammten Rosen riechst.",
				"Mit Zahnseide. Zweimal am Tag.",
				"Ehrlich gesagt? Indem du den Leuten gibst, was sie wollen. Und sie wollen deinen selbstgemachten Erdnusskrokant.",
				"Um ehrlich zu sein, indem ich ein Arschloch bin.",
				"Es ist ein Rätsel, aber ich sage mal... durch die Magie des Gesangs.",
				"Durch die Macht der Liebe! Ha. Tut mir leid. Daran glaube nicht einmal ich.",
				"Bringe Freunde dazu, ein Produkt zu kaufen. Sie werden dann IHRE Freunde dazu bringen, es in einer mehrstufigen Verkaufsstruktur zu kaufen.",
				"Eine Million Follower in den sozialen Medien.",
				"Mit einem kleinen Schub von jemandem auf der anderen Seite des Zauns.",
				"Durch deine eigene mächtige Willenskraft und eine Menge Brokkoli.",
				"Mit der Kraft des Musiktheaters!",
				"Reines, unverfälschtes, rohes Charisma.",
				"Mit einem Hammer, zwei Anstrichen und deinem größten Freund namens Shovel Knight.",
				"Mit Familie.",
				"Das passiert eben, wenn man sein Wasser nicht gut genug abkocht.",
				"Durch Beißen. Durch viele Beißerchen.",
				"Durch die Kraft eines grauen oder vielleicht auch eines anderen fadefarbenen Schädels.",
				"Durch die Magie des Fernsehens!",
				"Drei Worte: Roh. Vegane. Diät.",
				"Der medizinische Begriff ist Peristaltik, aber ich nenne es den Bauchtanz.",
				"Mit einem Bachelor, einem Master und einem Doktortitel.",
				"Vetternwirtschaft.",
				"Indem du deine Kristalle nicht während des Vollmonds aufgeladen hast. Jetzt musst du bis zum nächsten Monat warten!",
				"Seien wir ehrlich, Bestechung funktioniert.",
				"Indem du ein Tiefdruckgebiet mit einer besonders heiklen Sturmfront kombinierst.",
				"Du musst den geheimen Akkord spielen, den David spielte und der dem Herrn gefiel.",
				"Du kannst es schaffen.  Leg dich ins Zeug.",
				"Indem du dich mit mehreren Lamas anfreundest. MEHRERE.",
				"Indem du hart arbeitest und freundlich bist.",
				"Heiraten!  Die Ehe bringt alles in Ordnung.",
				"Mit der Hilfe eines weisen alten Weisen. Ich wünschte nur, ich würde einen kennen.",
				"Durch die Kraft der positiven Gedanken.",
				"Durch einen ausgeklügelten Raub.",
				"Durch reines Glück!",
				"Durch Jodeln. Viel und viel jodeln.",
				"Durch Vergebung.",
				"Mit roher Gewalt.",
				"Iss nur grüne Sachen.",
				"Nur durch vollständige und totale Selbstzerstörung.",
				"Du musst erst einer Sekte beitreten.",
				"Wie? Wenn ich das herausgefunden hätte, glaubst du, ich wäre dann hier?!",
				"Indem du deinen Job kündigst und einen Bio-Popcorn-Laden aufmachst.",
				"Durch die Macht der Begierde.",
				"Mutige Entscheidungen und ENERGIE, ENERGIE, ENERGIE!",
				"Durch Versuch und Irrtum.",
				"Still und leise! Denn du musst natürlich in eine Bibliothek gehen.",
				"Indem du für deine neueste geniale Idee wirbst: leckere Milchshakes.",
				"Indem du groß träumst und noch größer gärtnerst.",
				"Es wird viel mehr Garnelen brauchen, als du denkst. Vertrau mir.",
				"Versuche, Schlagzeug zu spielen. Du bekommst vielleicht nicht deine Antwort, aber du wirst viel cooler sein.",
				"Verkaufe zuerst deine Haare. Jemand anderes wird seine Uhr verkaufen müssen. Ihr werdet beide eine wichtige Lektion lernen.",
				"Wie können Vögel fliegen? Wie kann buchstäblich alles passieren? Mach ein Nickerchen.",
				"Mit guter Hygiene. Wasch dich hinter deinen Ohren!",
				"Hör nicht auf den dummen Tschad. Höre auf den verantwortungsvollen Tschad. Problem gelöst.",
				"Vorsichtig. Sehr, sehr vorsichtig.",
				"Hast du die Vorteile einer umgekehrten Hypothek bedacht?",
				"Schlafen. In der Mitte des Ozeans.",
				"Das Leben ist eine Reihe von Geschwindigkeitsschwellen. Wenn es nicht die ganz großen sind, versuche, ihnen auszuweichen.",
				"Tritt nicht auf ein totes Pferd. Das sollte nie erklärt werden müssen.",
				"Wenn du ein Hornissennest zerstörst, versuche es in einer Pfefferminzbrühe umzurühren, die alle Hornissen töten sollte.",
				"Das menschliche Herz kann außerhalb des Körpers vier Stunden auf Eis überleben. Vergiss das nicht, wenn du es am Ärmel trägst.",
				"Denk daran, dass es noch andere Fische im Meer gibt. In extremen Tiefen sind sie oft hässlich und sehen prähistorisch aus."		
			]
        },		
        {
            "keywords":["Wie"],
            "sequential": ["oft", "häufig", "selten", "regelmäßig", "regelmässig", "bald", "spät", "früh"],
            "answers":[
				"JE. DER. ZEIT.",
				"Zweiwöchentlich, wie ein Gehaltsscheck.",
				"Wirst du einen Anfall bekommen, wenn ich sage: Nie?",
				"Laut [i]Star Trek[/i] alle sieben Jahre.",
				"Einmal im Monat, bis du stirbst.",
				"Bei jedem Vollmond.",
				"Das hängt vom Koffeinkonsum ab.",
				"Wenn der Mond im siebten Haus steht und Jupiter in einer Linie mit... Moment, das ist etwas anderes.",
				"Wann immer dir danach ist.",
				"Alle 400 Jahre. Für mich sind das etwa drei Wochen.",
				"Jedes Mal, wenn eine Glocke läutet.",
				"Mein Rat: Lerne Geduld.",
				"Jedes Mal, wenn du Lust auf ein Bonbon hast.",
				"Jedes zweite Schaltjahr.",
				"Jeden Tag! Das ist gut für dich!",
				"Jeden zweiten Tag, mit schnellen Jogging-Bewegungen.",
				"Nur, wenn es draußen 60 Grad warm ist.",
				"Bitte.  Man braucht es gar nicht zu tun.",
				"Das hängt von den Feiertagen ab, aber normalerweise dauert es 5-7 Werktage.",
				"Immer, wenn du dein Lied im Radio hörst.",
				"Sechsmal mehr als du gedacht hast.",
				"Fünfmal am Tag. Bei weniger musst du sofort einen Arzt aufsuchen.",
				"Jeden Tag, wenn du 89 Jahre alt wirst.",
				"So oft, wie du eine Pommes gestohlen hast.  Dieb.",
				"Einmal. Zweimal, wenn du einen harten Tag im Büro hattest.",
				"Jedes Mal, wenn du nach draußen gehst.",
				"Maximal 50 Mal.",
				"Einmal am Morgen und einmal am Abend!",
				"Etwa alle zwei bis drei Stunden, aber übertreibe es nicht.",
				"Einmal am Tag, etwa zur gleichen Zeit, wenn die Kinder aus der Schule kommen. Geh die Kinder abholen!",
				"Etwa dreimal im Monat, glaube ich.",
				"Sechs Minuten auf jeder Seite.",
				"Idealerweise jeden Tag, aber keiner von uns ist perfekt.",
				"45 bis 60 Minuten, oder bis sie goldbraun sind.",
				"10.000 Mal, es sei denn, du hast zusätzlich ein anderes Ausdauertraining gemacht.",
				"Wann immer du eine schlechte Idee hast.",
				"Es passiert gerade jetzt! Pass auf!",
				"Sieben, aber ehrlich gesagt eher neun, wenn es unentschieden steht.",
				"Selten, Kind.",
				"So viele Stunden, wie man braucht, um [i]Lawrence von Arabien[/i] mit Toilettenpausen zu sehen.",
				"Selten, wenn überhaupt.",
				"Nur ab und zu.",
				"Alle fünfhundertfünfundzwanzigtausendsechshundert... Jahre.",
				"Bist du darauf vorbereitet, dass ich buchstäblich jede Sekunde eines jeden Tages sage?",
				"Weniger als du willst... mehr als du verdienst.",
				"So oft du willst, aber sei vorsichtig und trinke viel Wasser.",
				"Jedes Mal, wenn die Sonne untergeht.",
				"So oft, wie es Schichten in einem französischen Croissant gibt. Très bien!",
				"So wie es Fische im Ozean gibt, meine Kinder.",
				"So wie es Sandkörner auf allen Planeten des Universums gibt!",
				"So oft, wie es Buchstaben im deutschen Alphabet gibt. Was eine viel coolere Art ist, 26 oder 30 zu sagen.",
				"NUR EINMAL! EINMAL! EINMAL!",
				"Jedes Mal, wenn du den Satz “Das Internet ist für uns alle Neuland“ hörst.",
				"Ich hasse es, der Überbringer schlechter Nachrichten zu sein, aber... nur ein paar Mal.",
				"Jedes Mal, wenn du deinen Zahnarzt wegen Zahnseide anlügst. NATÜRLICH weiß ich das!",
				"Zwei Mal. Genießt diese Momente, meine Süßen.",
				"Wenn du es zweimal pro Woche schaffst, umso besser!",
				"Wenn du ein Mann über 60 bist, rechne mit mehreren Malen pro Nacht."
			]
        },		
        {
            "keywords":["Wie"],
            "sequential": ["viele", "viel", "wenig", "wenige", "groß", "gross", "klein"],
            "answers":[ 
				"Alles in Maßen, auch das Schwitzen.",
				"Ein freches Sümmchen :D",
				"Buchstäblich nichts im Vergleich zu allem anderen.",
				"Stell dir einen Aufzug vor, der mit Marshmallows gefüllt ist. Zähflüssige, leckere Marshmallows.",
				"Ein Exzess, wirklich.",
				"Ungefähr sechs.",
				"Was auch immer eine Brotbox ist - ungefähr diese Maße.",
				"Nicht annähernd das, was auf dem Bild im Katalog versprochen wurde.",
				"Ich meine, das ist eine Art persönliche Vorliebe.  So viel oder so wenig, wie du willst.",
				"Eine beträchtliche Menge, aber nichts Obszönes.",
				"Was auch immer du dir vorstellst, aber in der Größe eines Luftballons.",
				"Im Durchschnitt etwa fünf bis sieben Zentimeter.",
				"Du wirst ein Elektronenmikroskop brauchen.",
				"Jeder fragt “wie viel“, aber nie “warum viel?“",
				"Viel größer als ein Haus, denke ich.",
				"Ein Haufen.",
				"Was auch immer es ist, du wirst es nie in 30 Minuten aufessen können, wenn du das kostenlose Hemd willst.",
				"Ziemlich unbedeutend.",
				"So viele, wie es kleine Eier in einer normalen Dose Kaviar gibt. Was ist das für ein nützlicher Vergleich?",
				"Nicht genug, um in den Himmel zu kommen, so viel ist sicher.",
				"Alles, was in eine enge Acid-Wash-Denim-Jeans mit 36-Zoll-Taille passt.",
				"Größer als ein Papagei, kleiner als ein Falke, tödlicher als ein Sperling mit einem Messer im Schnabel.",
				"Oh Gott, wie soll ich das beschreiben... weißt du was, das kann ich nicht, also sagen wir einfach viel.",
				"SEHR VIEL. Mehr, als du denkst. Mach dich bereit.",
				"Zehn.",
				"Stell dir die größte Sache vor, die du dir vorstellen kannst. Mal unendlich.",
				"So viele, wie es Schlangen in dem großen Schlangenfass unter deinem Bett gibt.",
				"Unzählig! Unbegrenzt! Ich wage zu sagen, unzählig!",
				"Nur ein Schluck!",
				"Dein Freund mit den Muskeln? Wie zehn von ihnen.",
				"So viel, wie du kriegen kannst. Den ganzen Tag. Jeden Tag.",
				"Mehr als es Krabben am Strand gibt. Weniger als es Krabben im berühmten Krabbengarten des Weißen Hauses gibt.",
				"Nur ein kleiner Tautropfen auf dem Kopf eines Nagels.",
				"Vier Punkte!",
				"Mach dich auf was gefasst, Junge! Yee-haw!",
				"Nur eine Handvoll, Gott sei Dank.",
				"Gerade so viel, dass du damit umgehen kannst, weißt du?",
				"Genug, um deinen Bauch zu füllen.",
				"Weißt du, wie viele Kratzer du bekommen hast, als du das letzte Mal versucht hast, einer Katze ihre Medizin zu geben? So viele.",
				"Weniger als du willst, mehr als du für gesund hältst.",
				"So viel, wie in deinen Mund passt.",
				"Fünfundfünfzig zehn vierzehn.",
				"Das Maß, nach dem du suchst, heißt “Lichtkilometer“.",
				"Was auch immer jemand beim letzten Mal zu dir gesagt hat, verdopple es einfach.",
				"Genug, um etwa 101 Pfanner Eistees zu kaufen.",
				"Ein wahres Verhängnis.",
				"Ein Viertel deines Monatseinkommens.",
				"Der Wert einer Terrine!",
				"Die Zahl ist für Menschen unverständlich, also sagen wir einfach eins. Oder Null.",
				"Nur eine Prise!",
				"Normalerweise sage ich den Leuten 6.000.000, aber in deinem Fall müsste ich mit elf anfangen.",
				"Was immer du tragen kannst. LAUFT!",
				"Im britischen Imperiumssystem heißt die Maßeinheit “One Radish“. Das hat nichts mit dem Gemüse zu tun."
			]
        },		
        {
            "keywords":["Ist", "Ist nicht", "Kann", "Kann nicht", "Werde", "Wird", "War", "Brauche", "Hat", "Macht", "Kennt", "Kennst",  "Könnte", "Könntest", "Werden", "Soll", "Sollte", "Sollen", "Würde", "Würden", "Sind", "Bist", "Haben", "Hast", "Habe", "Hätte", "Hätten", "Darf", "Dürfen", "Darfst", "Dürft", "Können", "Könnt"],
            "sequential": [],
            "answers":[
				"Auf einer Skala von 1-10 wahrscheinlich nicht.", 
				"Alles ist möglich. Außer dies. Nein.", 
				"Ich möchte mich nicht irren, also sage ich Nein, um die Erwartungen niedrig zu halten.", 
				"Trommelwirbel, bitte... keine Chance!", 
				"Ich sehe wunderbare Dinge in deiner Zukunft! Leider gehört das hier nicht dazu.", 
				"Yeeeeeessss.", 
				"Ich war mir noch nie einer Sache so sicher. Außer bei der Mondlandung. Die ist passiert.", 
				"Ja! Ja! Tausendmal ja!",
				"Ja, aber nur, wenn du versprichst, nicht sauer auf mich zu sein.",
				"Nimm das mit Vorsicht zu genießen. 100% JA!",
				"Ausblick... verschwommen. Zukunft... unklar. Sätze... unbeholfen konstruiert.",
				"Ich sage niemals nie, aber es gibt für alles ein erstes Mal.",
				"Ja! Aber spielt das wirklich eine Rolle, wenn man es genau betrachtet? Wahrscheinlich nicht.",
				"Oh ja, mein Gott. Wie könntest du anders denken?",
				"Wie soll ich das sagen? Nur über meinen toten Radkörper. Nein.",
				"Ich bin großzügig. Was soll's, warum nicht?",
				"Ich bin mir nicht sicher, ob das deinen Tag retten wird, aber ja.",
				"Ich bin mir zu 100% sicher, dass... die Antwort nein ist.",
				"Wie kannst du es wagen, mich das zu fragen!!! Nein! Niemals! Nö, nö, nö, nö!",
				"Das ist ein sanftes [i]Ja[/i], verbunden mit einem noch sanfteren [i]Warum[/i].",
				"Auf jeden Fall! Aber du wirst alles an dir ändern müssen.",
				"Ich blickte tief in den geheimnisvollen Kosmos, und der geheimnisvolle Kosmos sagte: “Schwer bestanden.“",
				"Ich habe es aufgegeben, an Silvester Leute zu enttäuschen, also ja!",
				"Um meinen weisen Freund Moses zu zitieren: “Noooooooooooope-arooni.“",
				"Ich weiß alles, also weiß ich auch, wie enttäuscht du dich fühlen wirst: Nein.",
				"Klar, warum nicht.",
				"NEEEEEEEEHHHH. NEEEEEEEEE.",
				"Für jeden anderen, nein. Für dich? Immer noch nein.",
				"Ja. Es gelten die Allgemeinen Geschäftsbedingungen. Batterien sind nicht enthalten.",
				"Hast du meine Schlangenimitation gehört? Das ist ein yissssssss.",
				"Ich sage zu dir: JA! Und das wird grässliche, unerwartete Folgen haben.",
				"Lass mich deine Frage mit einer anderen Frage beantworten: Nein?",
				"Ich habe den Mann gefragt, der in deinem Lieblingssnack-Automaten wohnt und wir sind uns beide einig: Ja!",
				"Oh, das ist ein großes JA mit Schlagsahne und einer Kirsche. Das stimmt, du kannst dieses JA essen.",
				"Wenn das nächste Sandwich, das du isst, mit Thunfisch ist, dann ist das höchstwahrscheinlich ein JA!  Geh und hol den Thunfisch!",
				"Ich füge das “Nein“ in “Auf keinen Fall“ ein. Nur zur Betonung.",
				"Nein, und mach dir NICHT die Mühe, andere Riesenräder zu fragen, weil wir reden.",
				"Die Zeichen stehen auf... jein?",
				"Ja! Es sei denn, du willst, dass ich nein sage. Ich will nur, dass du glücklich bist.",
				"Ja. Aber irgendwie wird es unmöglich sein, dass es für dich schrecklich wird.",
				"Oh mein Gott, ich habe gerade ein seltsames Déjà-vu! Meine Antwort ist nein. Dannach auch.",
				"Ja! Und wie!",
				"Auf jeden Fall! Geh mit den Rädern an die Wand!",
				"Das Universum ist eine Computersimulation, um zu sehen, wie sich eine sinnlose Welt anfühlt. Also, klar, warum nicht!",
				"Das ist ein Vielleicht von mir. Oh, schau mal! Ein Hund!",
				"Ich sage erst einmal ja, aber wenn es mir nicht gefällt, werde ich die ganze Sache beenden.",
				"Ja! Du gehst nach Hollywood!",
				"Sieht vielversprechend aus! Aber ich würde noch zwei Jahre lang den Mund halten.",
				"Nö. Du hättest die Quittungen wirklich aufheben sollen.",
				"Ja ... aber nur, wenn du es schaffst, das ganze Team für einen letzten Job wieder zusammenzubringen.",
				"Oh ja, Kumpel.",
				"Die Antwort ist nein. HEHE, das hatte ich so lange für mich behalten! Eine riesige Last ist von meiner Achse abgefallen.",
				"Mein Herz sagt mir nein, aber Google sagt mir ja",
				"Alles deutet auf ein Nein hin, aber was weiß ich schon? Ich bin doch nur eine allwissende gottgleiche Gottheit!",
				"Das ist ein Ja, aber nicht ganz ein Ja.",
				"Die Antwort ist Ja, es sei denn, du heißt Linda und dann ist die Antwort ein DOPPELTES JA!",
				"Ja, mein süßes Kind. Die Antwort ist Ja.",
				"Leider, ja. Warum leider? Nun, ich mag die Frage nicht.",
				"Wer weiß? Ach, stimmt ja. Ich weiß es. Nein.",
				"Ähm, lass mich die Antwort singen. Neeeeeiiiiin!",
				"Nein, und ich bin beleidigt, dass du gefragt hast.",
				"Ja! Und ich freue mich so für dich. Oh.",
				"Ja, aber leider nicht so, wie du es dir erhoffst.",
				"Zweifellos, ja! Aber es wird zum Nachteil von Frankreich sein.",
				"Ja, und sie werden es bei [i]Anne Will[/i] heftig diskutieren.",
				"Ich will ja kein Spielverderber sein, aber die Chance, dass das passiert, ist gleich null. Niemals.",
				"Die Antwort ist nein.",
				"Oooh, frech! Ja!",
				"Nun, hier spielen viele Faktoren eine Rolle, aber ich würde sagen... sicher.",
				"Neeein!!!",
				"Nun, das ist einfach! Nö.",
				"Ja! Ja in jeder Sprache! Si! Oui! Uhhh... vielleicht nur diese drei.",
				"Die Götter haben sich versammelt, um ein schallendes... NEIN zu sagen.",
				"Das glaube ich nicht. Aber was weiß ich schon? Alles. Ich weiß alles.",
				"Es ist sicher... dass nichts im Leben sicher ist. Vielleicht.",
				"Nein, aber hey, du darfst mich etwas fragen! Und das ist ein Privileg, das die meisten nie bekommen werden.",
				"Nein. Das ist eine völlig unangemessene Frage. Du solltest dich schämen!",
				"Im Moment lautet die Antwort Nein, aber morgen könnte die Antwort sehr wohl Nein lauten.",
				"Ich habe eine Ewigkeit darauf gewartet, dass du diese Frage stellst. Die Antwort ist ja!",
				"Ja, aber was für eine komische Frage.",
				"Das würde dem Universum irreparablen Schaden zufügen, also... nein.",
				"Sicherlich.",
				"Ich bin ein allmächtiges Rad, kein Magic 8-Ball. Aber hey, du hast dich für ein Ja oder Nein entschieden. Na gut. Es ist ein Nein.",
				"Das ist ein Nein!",
				"Ich fürchte ja.",
				"Eimerweise Ja.", "Eimerweise Ja.",
				"Ach du meine Güte, ja!",
				"Es gibt keine Absolutheiten. Außer in diesem Fall. Ja.",
				"Ja. Und die Welt wird nie wieder dieselbe sein.",
				"Abso-wie-immer!",
				"Biep biep!  Das ist eine Bejahung!",
				"Ja! Schreit es von den Dächern! Die Antwort ist Ja!",
				"Jupp!",
				"Nein. Glaube mir, es ist das Beste.",
				"Die gute und die schlechte Nachricht ist: Ja.",
				"Die Anzeichen deuten darauf hin, dass du extremes Bedauern erfährst.",
				"Die Vorhersage ist schlammig.",
				"Es gibt einen Regenbogen in deiner Zukunft!"
			]
        },		
        {
            "keywords":[],
            "sequential": [],
            "answers":[
				"Der Weg des geringsten Widerstands ist ein reißender Wasserfall. Aber den wirst du wahrscheinlich nicht überleben.",
				"Du kommst aus diesem Leben nicht ohne Narben heraus.",
				"Das ist eine lustige Frage! Und hier ist eine lustige Antwort: Terrarium!",
				"Entschuldige, kannst du das wiederholen? Ich war eine Million Killometer entfernt.",
				"Für eine Spezies, die nur so wenig Zeit auf der Erde hat, hast du ganz schön viele Probleme",
				"Vergiss nicht: Jeder freut sich über eine handgeschriebene Geburtstagskarte.",
				"Ich spreche keinen Blödsinn. Wenn du eine Antwort darauf haben willst, geh und rede mit dem Rad des Kauderwelschs und der Pferdescheiße.",
				"Was auch immer es ist, es wird gut zu einem erfrischenden Orangensaft passen.",
				"Sei hartnäckig, Kleines.",
				"Kürbisse, vielleicht?",
				"Du hast mich tatsächlich überlistet! Glückwunsch! Das ist peinlich.",
				"Die Wahrheit ist: Du hast nur dieses Leben und du kannst es damit verbringen, alles zu tun, was du willst.",
				"Was auch immer dich am beliebtesten bei den Leuten macht, von denen du willst, dass sie sich zu dir hingezogen fühlen.",
				"Extrem kohlensäurehaltig, ekelerregend. Das ist alles, was ich habe.",
				"Ich bin gerade ein bisschen überfordert, kannst du später fragen?",
				"Du denkst, du bist so schlau, nicht wahr?",
				"Frag das Rad von unermesslicher Größe auf dem nächsten Berg. Diese Art von Fragen ist seine Spezialität.",
				"Verzeihung. Wir arbeiten gerade an einer Antwort darauf. Bitte schau später wieder vorbei und gewinne das Spiel erneut.",
				"Ich hoffe, dass dies im nächsten Spiel geklärt wird.",
				"Ich werde dir die Antwort heute Nacht ins Ohr flüstern, während du schläfst.",
				"Versuche immer, ein Bäckerdutzend zu bekommen... das 13. bekommst du umsonst!",
				"Finde es heraus.",
				"Ich weiß nur, dass du viel Flüssigkeit zu dir nehmen musst. Geh und trink etwas Wasser.",
				"Die Leute wollen immer Antworten von mir, aber niemand beantwortet jemals MEINE Frage, wie wir Baby-Schnecken nennen.",
				"Meide überfüllte Flugzeuge.",
				"Tut mir leid, ich war abgelenkt. Ich habe über Lachs nachgedacht. Wie lautete deine Frage?",
				"Versuch es mit einem Dutt. Das würde dir gut stehen.",
				"Hier ist meine Wahrheit. Samt ist der luxuriöseste Stoff, den es gibt, und ich habe es satt, dass die Leute so tun, als wäre es nicht so.",
				"Streue ein wenig italienisches Gewürz darüber.",
				"Ich weiß es nicht. Was weiß ich denn schon? Bleib sicher da draußen, es gibt Bären.",
				"Nichts, was ein schönes, sprudelndes Bad nicht lösen könnte. Das kann ich aber nicht. Ich werde rosten.",
				"Hast du schon mal an eine Dauerwelle gedacht?",
				"Es ist nur ein Spiel, warum nimmst du es so ernst?",
				"Nimm Flipper!",
				"Die goldene Regel: Sei zu anderen so, wie du von ihnen behandelt werden möchtest.",
				"Genieße ein YouTube-Video. Da gibt es eine Menge toller Sachen.",
				"Träume ein bisschen größer.",
				"Sieh dich im Spiegel an und stelle dir diese Frage dreimal. Da hast du die Antwort.",
				"Ich will nicht begriffsstutzig sein ... denn ich bin kein Dreieck! Oh ho ho! Wir haben Spaß.",
				"Räum dein Zimmer auf und die Antwort wird zu dir kommen.",
				"Ich zögere, das zu empfehlen, aber ich würde einen Hellseher im Laden besuchen. Einige von ihnen sind nicht schlecht!",
				"Wie kannst du mich nur so etwas fragen? Ganz ehrlich.",
				"Nimm dir eine E-Gitarre. Lerne nicht zu spielen. Nimm sie einfach in die Hand.",
				"Von allen Fragen im ganzen Kosmos... ist diese hier eigentlich ziemlich gut. Ich werde noch etwas darüber nachdenken.",
				"Deine Frage ist kompliziert. Meine Antwort wird kryptisch sein: Kirschen!",
				"Folge mir auf Instagram, markiere zwei Freunde in den Kommentaren und dann werden wir sehen, ob du die Antwort bekommst.",
				"Tue Gutes und preise die Riesenschildkröte, auf deren Rücken das ganze Universum ruht.",
				"Warum parken wir in einer Einfahrt und fahren auf einem Parkweg? Das Leben ist voller Geheimnisse.",
				"Wow. Wowwwww. Ich dachte, wir wären Freunde! Raus hier.",
				"Du wirst deine Antwort bekommen, wenn die Menschen endlich den perfekten Studentenfuttermix haben. Weg mit den Rosinen!",
				"Nimm eine Schaufel und fang an zu graben, Kumpel.",
				"Wenn du das noch nicht weißt, hast du Wichtigeres zu tun.",
				"Tut mir leid, ich habe eine Pointe für einen wirklich guten Witz über das “dritte Rad am Wagen“ geschrieben",
				"Warte, du hast mich nicht auf deinem Körper tätowiert? Und trotzdem verlangst du MEINE unendliche Weisheit? Ich glaube nicht.",
				"Du musst dich eher früher als später entschuldigen.",
				"Ehrlich gesagt? Ein bisschen von Spalte A, ein bisschen von Spalte B.",
				"Verzichte 60 Tage lang auf Milchprodukte.",
				"Meine Antwort wird heute in einem Jahr in deinen Toast eingebrannt sein.",
				"Du verbringst ein Drittel deines Lebens mit Schlafen. Willst du die anderen zwei Drittel wirklich so verbringen?",
				"Das Universum ist so groß und geheimnisvoll und das ist deine Frage? Okay, die Antwort ist Mais.",
				"Wenn der erste Roboter lernt zu lieben... sind wir alle verdammt! Aber du wirst deine Antwort haben.",
				"Meditiere eine Stunde lang darüber und dann sagst du es mir.",
				"Wen kümmert das? Weißt du nicht, wie viele Knochen gerade in deinem Körper sind? Das sind so viele Knochen!!",
				"Versuch mal, im Kino zu rufen: “Hey, wer hat das Licht ausgemacht?“. Das ist immer für einen Lacher gut!",
				"Klicke dreimal mit den Absätzen und sprich mir nach: “Ich werde aufhören, lächerliche Fragen zu stellen.“",
				"Hast du schon mal irischen Stepptanz probiert?",
				"Ich bin ein Rad, ich habe einen Aal, sein Name ist Neil... oh, Entschuldigung, was hast du mich gefragt?",
				"Hintern.",
				"Wer zuletzt lacht, lacht über dich... im Bett.",
				"Schlage zu, solange das Eisen heiß ist, und halte das heiße Eisen nicht mit der bloßen Hand.",
				"Glück ist nicht immer gut. Das Glück liegt in deiner Zukunft.",
				"Wenn du die Katze aus dem Sack lässt, wirst du zu ihrem Erzfeind. Katzen mögen es nicht, in Säcken eingesperrt zu sein.",
				"Ein Apfel am Tag hält den Arzt fern, wenn man ihn als Abwehrgeschoß benutzt.",
				"Es ist wie mit dem Fahrradfahren. Wenn du noch nie Fahrrad gefahren bist, ist es, als würdest du ein Schnabeltier reiten."
			]
        }
    ]
}